[
	{
		"title": "Prioritize Your Well-being",
		"tip": "Take care of your physical and mental health. This can include getting enough sleep, eating a healthy diet, and getting regular exercise.",
		"username": "kilgamesh",
		"userUrl": "https://github.com/kilgamesh"
	},
	{
		"title": "Don't Take On Too Much",
		"tip": "Prioritize your responsibilities. If your efforts to make time for yourself have proven unsuccessful, maybe you're taking on too much. If you're saying \"yes\" to too many tasks, it's important to learn to say \"no\" and focus on yourself.",
		"username": "kilgamesh",
		"userUrl": "https://github.com/kilgamesh"
	},
	{
		"title": "Reduce Your Stress Levels",
		"tip": "If you’ve been awake at 3 a.m. while your brain spins, you know why this is so important. It’s one of the biggest reasons for disruption in sleep.",
		"username": "kilgamesh",
		"userUrl": "https://github.com/kilgamesh"
	},
	{
		"tip": "Your success in life is largely dependent on how many uncomfortable conversations you're willing to have.",
		"username": "kilgamesh",
		"userUrl": "https://github.com/kilgamesh"
	},
	{
		"tip": "Commit to going to bed and waking up around the same time (even on weekends). It regulates your body’s internal clock and makes it easier for you to fall asleep and wake up.",
		"username": "kilgamesh",
		"userUrl": "https://github.com/kilgamesh"
	},
	{
		"tip": "The only measure of a man that matters is from the eyes up.",
		"username": "kilgamesh",
		"userUrl": "https://github.com/kilgamesh"
	},
	{
		"title": "Schedule a Weekly Social Activity",
		"tip": "Make sure the activity is built into your calendar. This will be your incentive to work hard throughout the week and manage your time well in order to get everything done before this special activity.",
		"username": "kilgamesh",
		"userUrl": "https://github.com/kilgamesh"
	},
	{
		"title": "Know When to Seek Help",
		"tip": "If you're feeling overwhelmed, talking to others can help. Everyone needs help from time to time, and reaching out for this help is normal.",
		"username": "kilgamesh",
		"userUrl": "https://github.com/kilgamesh"
	}
]